{
  "0": "b'<|endoftext|>'",
  "1": "b'\\x00'",
  "2": "b'\\x01'",
  "3": "b'\\x02'",
  "4": "b'\\x03'",
  "5": "b'\\x04'",
  "6": "b'\\x05'",
  "7": "b'\\x06'",
  "8": "b'\\x07'",
  "9": "b'\\x08'",
  "10": "b'\\t'",
  "11": "b'\\n'",
  "12": "b'\\x0b'",
  "13": "b'\\x0c'",
  "14": "b'\\r'",
  "15": "b'\\x0e'",
  "16": "b'\\x0f'",
  "17": "b'\\x10'",
  "18": "b'\\x11'",
  "19": "b'\\x12'",
  "20": "b'\\x13'",
  "21": "b'\\x14'",
  "22": "b'\\x15'",
  "23": "b'\\x16'",
  "24": "b'\\x17'",
  "25": "b'\\x18'",
  "26": "b'\\x19'",
  "27": "b'\\x1a'",
  "28": "b'\\x1b'",
  "29": "b'\\x1c'",
  "30": "b'\\x1d'",
  "31": "b'\\x1e'",
  "32": "b'\\x1f'",
  "33": "b' '",
  "34": "b'!'",
  "35": "b'\"'",
  "36": "b'#'",
  "37": "b'$'",
  "38": "b'%'",
  "39": "b'&'",
  "40": "b\"'\"",
  "41": "b'('",
  "42": "b')'",
  "43": "b'*'",
  "44": "b'+'",
  "45": "b','",
  "46": "b'-'",
  "47": "b'.'",
  "48": "b'/'",
  "49": "b'0'",
  "50": "b'1'",
  "51": "b'2'",
  "52": "b'3'",
  "53": "b'4'",
  "54": "b'5'",
  "55": "b'6'",
  "56": "b'7'",
  "57": "b'8'",
  "58": "b'9'",
  "59": "b':'",
  "60": "b';'",
  "61": "b'<'",
  "62": "b'='",
  "63": "b'>'",
  "64": "b'?'",
  "65": "b'@'",
  "66": "b'A'",
  "67": "b'B'",
  "68": "b'C'",
  "69": "b'D'",
  "70": "b'E'",
  "71": "b'F'",
  "72": "b'G'",
  "73": "b'H'",
  "74": "b'I'",
  "75": "b'J'",
  "76": "b'K'",
  "77": "b'L'",
  "78": "b'M'",
  "79": "b'N'",
  "80": "b'O'",
  "81": "b'P'",
  "82": "b'Q'",
  "83": "b'R'",
  "84": "b'S'",
  "85": "b'T'",
  "86": "b'U'",
  "87": "b'V'",
  "88": "b'W'",
  "89": "b'X'",
  "90": "b'Y'",
  "91": "b'Z'",
  "92": "b'['",
  "93": "b'\\\\'",
  "94": "b']'",
  "95": "b'^'",
  "96": "b'_'",
  "97": "b'`'",
  "98": "b'a'",
  "99": "b'b'",
  "100": "b'c'",
  "101": "b'd'",
  "102": "b'e'",
  "103": "b'f'",
  "104": "b'g'",
  "105": "b'h'",
  "106": "b'i'",
  "107": "b'j'",
  "108": "b'k'",
  "109": "b'l'",
  "110": "b'm'",
  "111": "b'n'",
  "112": "b'o'",
  "113": "b'p'",
  "114": "b'q'",
  "115": "b'r'",
  "116": "b's'",
  "117": "b't'",
  "118": "b'u'",
  "119": "b'v'",
  "120": "b'w'",
  "121": "b'x'",
  "122": "b'y'",
  "123": "b'z'",
  "124": "b'{'",
  "125": "b'|'",
  "126": "b'}'",
  "127": "b'~'",
  "128": "b'\\x7f'",
  "129": "b'\\x80'",
  "130": "b'\\x81'",
  "131": "b'\\x82'",
  "132": "b'\\x83'",
  "133": "b'\\x84'",
  "134": "b'\\x85'",
  "135": "b'\\x86'",
  "136": "b'\\x87'",
  "137": "b'\\x88'",
  "138": "b'\\x89'",
  "139": "b'\\x8a'",
  "140": "b'\\x8b'",
  "141": "b'\\x8c'",
  "142": "b'\\x8d'",
  "143": "b'\\x8e'",
  "144": "b'\\x8f'",
  "145": "b'\\x90'",
  "146": "b'\\x91'",
  "147": "b'\\x92'",
  "148": "b'\\x93'",
  "149": "b'\\x94'",
  "150": "b'\\x95'",
  "151": "b'\\x96'",
  "152": "b'\\x97'",
  "153": "b'\\x98'",
  "154": "b'\\x99'",
  "155": "b'\\x9a'",
  "156": "b'\\x9b'",
  "157": "b'\\x9c'",
  "158": "b'\\x9d'",
  "159": "b'\\x9e'",
  "160": "b'\\x9f'",
  "161": "b'\\xa0'",
  "162": "b'\\xa1'",
  "163": "b'\\xa2'",
  "164": "b'\\xa3'",
  "165": "b'\\xa4'",
  "166": "b'\\xa5'",
  "167": "b'\\xa6'",
  "168": "b'\\xa7'",
  "169": "b'\\xa8'",
  "170": "b'\\xa9'",
  "171": "b'\\xaa'",
  "172": "b'\\xab'",
  "173": "b'\\xac'",
  "174": "b'\\xad'",
  "175": "b'\\xae'",
  "176": "b'\\xaf'",
  "177": "b'\\xb0'",
  "178": "b'\\xb1'",
  "179": "b'\\xb2'",
  "180": "b'\\xb3'",
  "181": "b'\\xb4'",
  "182": "b'\\xb5'",
  "183": "b'\\xb6'",
  "184": "b'\\xb7'",
  "185": "b'\\xb8'",
  "186": "b'\\xb9'",
  "187": "b'\\xba'",
  "188": "b'\\xbb'",
  "189": "b'\\xbc'",
  "190": "b'\\xbd'",
  "191": "b'\\xbe'",
  "192": "b'\\xbf'",
  "193": "b'\\xc0'",
  "194": "b'\\xc1'",
  "195": "b'\\xc2'",
  "196": "b'\\xc3'",
  "197": "b'\\xc4'",
  "198": "b'\\xc5'",
  "199": "b'\\xc6'",
  "200": "b'\\xc7'",
  "201": "b'\\xc8'",
  "202": "b'\\xc9'",
  "203": "b'\\xca'",
  "204": "b'\\xcb'",
  "205": "b'\\xcc'",
  "206": "b'\\xcd'",
  "207": "b'\\xce'",
  "208": "b'\\xcf'",
  "209": "b'\\xd0'",
  "210": "b'\\xd1'",
  "211": "b'\\xd2'",
  "212": "b'\\xd3'",
  "213": "b'\\xd4'",
  "214": "b'\\xd5'",
  "215": "b'\\xd6'",
  "216": "b'\\xd7'",
  "217": "b'\\xd8'",
  "218": "b'\\xd9'",
  "219": "b'\\xda'",
  "220": "b'\\xdb'",
  "221": "b'\\xdc'",
  "222": "b'\\xdd'",
  "223": "b'\\xde'",
  "224": "b'\\xdf'",
  "225": "b'\\xe0'",
  "226": "b'\\xe1'",
  "227": "b'\\xe2'",
  "228": "b'\\xe3'",
  "229": "b'\\xe4'",
  "230": "b'\\xe5'",
  "231": "b'\\xe6'",
  "232": "b'\\xe7'",
  "233": "b'\\xe8'",
  "234": "b'\\xe9'",
  "235": "b'\\xea'",
  "236": "b'\\xeb'",
  "237": "b'\\xec'",
  "238": "b'\\xed'",
  "239": "b'\\xee'",
  "240": "b'\\xef'",
  "241": "b'\\xf0'",
  "242": "b'\\xf1'",
  "243": "b'\\xf2'",
  "244": "b'\\xf3'",
  "245": "b'\\xf4'",
  "246": "b'\\xf5'",
  "247": "b'\\xf6'",
  "248": "b'\\xf7'",
  "249": "b'\\xf8'",
  "250": "b'\\xf9'",
  "251": "b'\\xfa'",
  "252": "b'\\xfb'",
  "253": "b'\\xfc'",
  "254": "b'\\xfd'",
  "255": "b'\\xfe'",
  "256": "b'\\xff'",
  "257": "b' t'",
  "258": "b'he'",
  "259": "b' a'",
  "260": "b' s'",
  "261": "b' w'",
  "262": "b'nd'",
  "263": "b' the'",
  "264": "b'ed'",
  "265": "b' b'",
  "266": "b' to'",
  "267": "b' and'",
  "268": "b' h'",
  "269": "b' f'",
  "270": "b'in'",
  "271": "b' T'",
  "272": "b' wa'",
  "273": "b're'",
  "274": "b'it'",
  "275": "b'ou'",
  "276": "b' l'",
  "277": "b' d'",
  "278": "b' c'",
  "279": "b' p'",
  "280": "b'ay'",
  "281": "b' m'",
  "282": "b'er'",
  "283": "b' was'",
  "284": "b'om'",
  "285": "b' The'",
  "286": "b' he'",
  "287": "b'is'",
  "288": "b'ar'",
  "289": "b' n'",
  "290": "b'im'",
  "291": "b'on'",
  "292": "b' sa'",
  "293": "b'id'",
  "294": "b'll'",
  "295": "b' ha'",
  "296": "b' g'",
  "297": "b'at'",
  "298": "b' S'",
  "299": "b'ing'",
  "300": "b'ot'",
  "301": "b'en'",
  "302": "b'an'",
  "303": "b'le'",
  "304": "b'or'",
  "305": "b'ir'",
  "306": "b'am'",
  "307": "b'et'",
  "308": "b' H'",
  "309": "b' it'",
  "310": "b' th'",
  "311": "b'ig'",
  "312": "b' They'",
  "313": "b' in'",
  "314": "b'il'",
  "315": "b' pl'",
  "316": "b' He'",
  "317": "b' \"'",
  "318": "b'ow'",
  "319": "b'ver'",
  "320": "b'ri'",
  "321": "b'ut'",
  "322": "b' be'",
  "323": "b' u'",
  "324": "b' said'",
  "325": "b' play'",
  "326": "b'ith'",
  "327": "b' day'",
  "328": "b' with'",
  "329": "b'pp'",
  "330": "b'On'",
  "331": "b' o'",
  "332": "b' y'",
  "333": "b'oo'",
  "334": "b'ked'",
  "335": "b' r'",
  "336": "b' her'",
  "337": "b'ce'",
  "338": "b' I'",
  "339": "b' She'",
  "340": "b'ld'",
  "341": "b' Tim'",
  "342": "b' his'",
  "343": "b' st'",
  "344": "b'ke'",
  "345": "b' e'",
  "346": "b' big'",
  "347": "b'nt'",
  "348": "b'ck'",
  "349": "b' you'",
  "350": "b'very'",
  "351": "b'st'",
  "352": "b've'",
  "353": "b'end'",
  "354": "b' on'",
  "355": "b'un'",
  "356": "b' happ'",
  "357": "b'riend'",
  "358": "b' friend'",
  "359": "b'all'",
  "360": "b'ily'",
  "361": "b' L'",
  "362": "b' they'",
  "363": "b' we'",
  "364": "b' had'",
  "365": "b' not'",
  "366": "b' li'",
  "367": "b' up'",
  "368": "b'her'",
  "369": "b' want'",
  "370": "b' of'",
  "371": "b'ad'",
  "372": "b'itt'",
  "373": "b'se'",
  "374": "b' B'",
  "375": "b' do'",
  "376": "b' happy'",
  "377": "b'ent'",
  "378": "b' very'",
  "379": "b' M'",
  "380": "b'es'",
  "381": "b' that'",
  "382": "b' saw'",
  "383": "b'One'",
  "384": "b\"'s\"",
  "385": "b'ould'",
  "386": "b' mom'",
  "387": "b' for'",
  "388": "b' sh'",
  "389": "b'ittle'",
  "390": "b' little'",
  "391": "b' so'",
  "392": "b' she'",
  "393": "b'ch'",
  "394": "b'ime'",
  "395": "b' ne'",
  "396": "b' nam'",
  "397": "b'.\"'",
  "398": "b' time'",
  "399": "b' k'",
  "400": "b'ound'",
  "401": "b' there'",
  "402": "b' named'",
  "403": "b' sm'",
  "404": "b' bo'",
  "405": "b' were'",
  "406": "b' Lily'",
  "407": "b' wanted'",
  "408": "b' but'",
  "409": "b'out'",
  "410": "b'The'",
  "411": "b' friends'",
  "412": "b'ved'",
  "413": "b'!\"'",
  "414": "b'ht'",
  "415": "b' Tom'",
  "416": "b'ird'",
  "417": "b'el'",
  "418": "b' bird'",
  "419": "b'al'",
  "420": "b' an'",
  "421": "b'ake'",
  "422": "b' too'",
  "423": "b'ome'",
  "424": "b' It'",
  "425": "b'ug'",
  "426": "b'ide'",
  "427": "b' went'",
  "428": "b' wh'",
  "429": "b' hel'",
  "430": "b'Once'",
  "431": "b' is'",
  "432": "b' all'",
  "433": "b' help'",
  "434": "b'ue'",
  "435": "b' loo'",
  "436": "b' lo'",
  "437": "b'ter'",
  "438": "b' A'",
  "439": "b' upon'",
  "440": "b'ry'",
  "441": "b'ore'",
  "442": "b'ind'",
  "443": "b' fun'",
  "444": "b'get'",
  "445": "b' toy'",
  "446": "b'ill'",
  "447": "b'ame'",
  "448": "b' as'",
  "449": "b' at'",
  "450": "b'ra'",
  "451": "b' j'",
  "452": "b' did'",
  "453": "b'gether'",
  "454": "b' re'",
  "455": "b'ur'",
  "456": "b' se'",
  "457": "b' together'",
  "458": "b'ack'",
  "459": "b' cat'",
  "460": "b'ly'",
  "461": "b' tre'",
  "462": "b'ood'",
  "463": "b'ic'",
  "464": "b'ted'",
  "465": "b' dog'",
  "466": "b' could'",
  "467": "b' can'",
  "468": "b' their'",
  "469": "b'ard'",
  "470": "b'ec'",
  "471": "b'ark'",
  "472": "b' gir'",
  "473": "b' played'",
  "474": "b' him'",
  "475": "b' ball'",
  "476": "b'?\"'",
  "477": "b' girl'",
  "478": "b'way'",
  "479": "b' ro'",
  "480": "b' go'",
  "481": "b'hed'",
  "482": "b'my'",
  "483": "b' are'",
  "484": "b' out'",
  "485": "b' le'",
  "486": "b' fr'",
  "487": "b'ain'",
  "488": "b' kn'",
  "489": "b'hen'",
  "490": "b' them'",
  "491": "b'um'",
  "492": "b\"'t\"",
  "493": "b'ax'",
  "494": "b' sad'",
  "495": "b'ul'",
  "496": "b' boy'",
  "497": "b' tree'",
  "498": "b'other'",
  "499": "b' have'",
  "500": "b' man'",
  "501": "b' cl'",
  "502": "b' loved'",
  "503": "b' looked'",
  "504": "b'oug'",
  "505": "b' found'",
  "506": "b' sp'",
  "507": "b' star'",
  "508": "b' Sue'",
  "509": "b'one'",
  "510": "b'hing'",
  "511": "b' sc'",
  "512": "b' back'",
  "513": "b'own'",
  "514": "b' Max'",
  "515": "b'are'",
  "516": "b' like'",
  "517": "b'ful'",
  "518": "b'side'",
  "519": "b' me'",
  "520": "b' bec'",
  "521": "b' park'",
  "522": "b'ight'",
  "523": "b'ong'",
  "524": "b' car'",
  "525": "b'op'",
  "526": "b'elt'",
  "527": "b' One'",
  "528": "b' liked'",
  "529": "b' would'",
  "530": "b' make'",
  "531": "b'round'",
  "532": "b' la'",
  "533": "b' fa'",
  "534": "b' felt'",
  "535": "b'You'",
  "536": "b' W'",
  "537": "b'ell'",
  "538": "b' see'",
  "539": "b' But'",
  "540": "b'omet'",
  "541": "b' asked'",
  "542": "b'ag'",
  "543": "b' new'",
  "544": "b' no'",
  "545": "b'ice'",
  "546": "b' Sam'",
  "547": "b'ouse'",
  "548": "b' started'",
  "549": "b'ared'",
  "550": "b' came'",
  "551": "b' Ben'",
  "552": "b' al'",
  "553": "b' other'",
  "554": "b'ought'",
  "555": "b'iled'",
  "556": "b' somet'",
  "557": "b' ag'",
  "558": "b' good'",
  "559": "b' small'",
  "560": "b'ss'",
  "561": "b' br'",
  "562": "b' smiled'",
  "563": "b' say'",
  "564": "b'ried'",
  "565": "b'ade'",
  "566": "b'ings'",
  "567": "b'ob'",
  "568": "b'pot'",
  "569": "b' wor'",
  "570": "b' find'",
  "571": "b' ex'",
  "572": "b'ia'",
  "573": "b' away'",
  "574": "b'ty'",
  "575": "b' put'",
  "576": "b' what'",
  "577": "b' something'",
  "578": "b' co'",
  "579": "b' from'",
  "580": "b' made'",
  "581": "b' thought'",
  "582": "b'ened'",
  "583": "b' home'",
  "584": "b' playing'",
  "585": "b'ook'",
  "586": "b' every'",
  "587": "b' wal'",
  "588": "b' mu'",
  "589": "b'uc'",
  "590": "b'ach'",
  "591": "b'arn'",
  "592": "b' Spot'",
  "593": "b' ran'",
  "594": "b'ile'",
  "595": "b' F'",
  "596": "b'ie'",
  "597": "b' J'",
  "598": "b'ave'",
  "599": "b' again'",
  "600": "b' some'",
  "601": "b' laug'",
  "602": "b'dd'",
  "603": "b' house'",
  "604": "b' down'",
  "605": "b' fl'",
  "606": "b'king'",
  "607": "b' took'",
  "608": "b' scared'",
  "609": "b' pr'",
  "610": "b'ny'",
  "611": "b'ure'",
  "612": "b' toys'",
  "613": "b' learn'",
  "614": "b' You'",
  "615": "b'if'",
  "616": "b' will'",
  "617": "b' box'",
  "618": "b'ick'",
  "619": "b'ret'",
  "620": "b'ab'",
  "621": "b'ep'",
  "622": "b' my'",
  "623": "b' around'",
  "624": "b' things'",
  "625": "b' your'",
  "626": "b'oud'",
  "627": "b' bl'",
  "628": "b'uck'",
  "629": "b' when'",
  "630": "b'ish'",
  "631": "b' lived'",
  "632": "b' fe'",
  "633": "b' then'",
  "634": "b' sun'",
  "635": "b'as'",
  "636": "b' sw'",
  "637": "b',\"'",
  "638": "b' ch'",
  "639": "b'us'",
  "640": "b'pped'",
  "641": "b' ab'",
  "642": "b' Mia'",
  "643": "b'ank'",
  "644": "b' get'",
  "645": "b'ucy'",
  "646": "b'Tim'",
  "647": "b'ump'",
  "648": "b'Th'",
  "649": "b' lot'",
  "650": "b'ist'",
  "651": "b'oth'",
  "652": "b' tried'",
  "653": "b'ap'",
  "654": "b' know'",
  "655": "b' says'",
  "656": "b' got'",
  "657": "b'ited'",
  "658": "b' who'",
  "659": "b' kne'",
  "660": "b'ust'",
  "661": "b' many'",
  "662": "b'nder'",
  "663": "b' int'",
  "664": "b' about'",
  "665": "b'Lily'",
  "666": "b' pret'",
  "667": "b' dec'",
  "668": "b' any'",
  "669": "b' red'",
  "670": "b' D'",
  "671": "b'ive'",
  "672": "b' knew'",
  "673": "b'ace'",
  "674": "b'ous'",
  "675": "b' more'",
  "676": "b'ise'",
  "677": "b' care'",
  "678": "b'ally'",
  "679": "b' pic'",
  "680": "b'au'",
  "681": "b'qu'",
  "682": "b' hug'",
  "683": "b' Lucy'",
  "684": "b' learned'",
  "685": "b' po'",
  "686": "b' water'",
  "687": "b'fter'",
  "688": "b' v'",
  "689": "b' became'",
  "690": "b' best'",
  "691": "b'ause'",
  "692": "b' op'",
  "693": "b' gre'",
  "694": "b' exc'",
  "695": "b'urp'",
  "696": "b'ways'",
  "697": "b'\\xe2\\x80'",
  "698": "b' outside'",
  "699": "b' laughed'",
  "700": "b' look'",
  "701": "b' always'",
  "702": "b' decid'",
  "703": "b' show'",
  "704": "b' un'",
  "705": "b'ant'",
  "706": "b' Bob'",
  "707": "b' room'",
  "708": "b'fe'",
  "709": "b' decided'",
  "710": "b' ho'",
  "711": "b' because'",
  "712": "b' So'",
  "713": "b' into'",
  "714": "b' eat'",
  "715": "b'ite'",
  "716": "b' jump'",
  "717": "b' And'",
  "718": "b' pe'",
  "719": "b' both'",
  "720": "b'ers'",
  "721": "b' Mom'",
  "722": "b' dad'",
  "723": "b'They'",
  "724": "b'udd'",
  "725": "b' ke'",
  "726": "b' one'",
  "727": "b'nn'",
  "728": "b' this'",
  "729": "b' excited'",
  "730": "b' fast'",
  "731": "b' nice'",
  "732": "b' E'",
  "733": "b' feel'",
  "734": "b'Tom'",
  "735": "b'Yes'",
  "736": "b' run'",
  "737": "b' long'",
  "738": "b' told'",
  "739": "b' sk'",
  "740": "b' am'",
  "741": "b'urpr'",
  "742": "b'our'",
  "743": "b' inside'",
  "744": "b'ull'",
  "745": "b' tr'",
  "746": "b' surpr'",
  "747": "b' mo'",
  "748": "b'ink'",
  "749": "b' pretty'",
  "750": "b'iny'",
  "751": "b' sor'",
  "752": "b'Wh'",
  "753": "b' take'",
  "754": "b'og'",
  "755": "b' sl'",
  "756": "b' each'",
  "757": "b' gave'",
  "758": "b' much'",
  "759": "b' gra'",
  "760": "b'lew'",
  "761": "b'nna'",
  "762": "b' rock'",
  "763": "b' how'",
  "764": "b' str'",
  "765": "b'ara'",
  "766": "b'imal'",
  "767": "b' animal'",
  "768": "b'ged'",
  "769": "b' need'",
  "770": "b' than'",
  "771": "b'But'",
  "772": "b'ven'",
  "773": "b'etter'",
  "774": "b' tow'",
  "775": "b' or'",
  "776": "b' C'",
  "777": "b' under'",
  "778": "b'ess'",
  "779": "b' old'",
  "780": "b' sorry'",
  "781": "b'ge'",
  "782": "b'ised'",
  "783": "b'ro'",
  "784": "b'urt'",
  "785": "b' cle'",
  "786": "b' fish'",
  "787": "b' walked'",
  "788": "b' clo'",
  "789": "b'and'",
  "790": "b' bear'",
  "791": "b'ft'",
  "792": "b'ase'",
  "793": "b'ast'",
  "794": "b' hand'",
  "795": "b'urn'",
  "796": "b' We'",
  "797": "b' kind'",
  "798": "b' His'",
  "799": "b' te'",
  "800": "b'here'",
  "801": "b' happened'",
  "802": "b' just'",
  "803": "b' flow'",
  "804": "b' food'",
  "805": "b' list'",
  "806": "b' didn'",
  "807": "b' animals'",
  "808": "b' hig'",
  "809": "b'pl'",
  "810": "b' near'",
  "811": "b' wat'",
  "812": "b' ide'",
  "813": "b' try'",
  "814": "b'ched'",
  "815": "b' sky'",
  "816": "b'ine'",
  "817": "b' sn'",
  "818": "b'ving'",
  "819": "b' fi'",
  "820": "b'rom'",
  "821": "b' us'",
  "822": "b' idea'",
  "823": "b' better'",
  "824": "b' Amy'",
  "825": "b' bug'",
  "826": "b' heard'",
  "827": "b'gry'",
  "828": "b' its'",
  "829": "b' tw'",
  "830": "b' let'",
  "831": "b'pec'",
  "832": "b'ate'",
  "833": "b'able'",
  "834": "b'ff'",
  "835": "b' en'",
  "836": "b' careful'",
  "837": "b' share'",
  "838": "b'ex'",
  "839": "b' if'",
  "840": "b'Thank'",
  "841": "b'Mom'",
  "842": "b' fly'",
  "843": "b' stor'",
  "844": "b'ial'",
  "845": "b' flew'",
  "846": "b'more'",
  "847": "b' anymore'",
  "848": "b' Th'",
  "849": "b' spec'",
  "850": "b' special'",
  "851": "b'ion'",
  "852": "b' com'",
  "853": "b' lots'",
  "854": "b' never'",
  "855": "b' by'",
  "856": "b'lf'",
  "857": "b'ream'",
  "858": "b' dan'",
  "859": "b' bu'",
  "860": "b' fo'",
  "861": "b' wind'",
  "862": "b' don'",
  "863": "b' tal'",
  "864": "b' clean'",
  "865": "b'ort'",
  "866": "b' gr'",
  "867": "b' love'",
  "868": "b'rm'",
  "869": "b'ber'",
  "870": "b' end'",
  "871": "b'\\n\\n'",
  "872": "b' Then'",
  "873": "b'ople'",
  "874": "b' even'",
  "875": "b' mag'",
  "876": "b' hard'",
  "877": "b' shiny'",
  "878": "b'udden'",
  "879": "b' fore'",
  "880": "b' over'",
  "881": "b' cake'",
  "882": "b'ak'",
  "883": "b' book'",
  "884": "b' col'",
  "885": "b' turn'",
  "886": "b' fam'",
  "887": "b' bad'",
  "888": "b' safe'",
  "889": "b' after'",
  "890": "b'ady'",
  "891": "b' Anna'",
  "892": "b'uddenly'",
  "893": "b' people'",
  "894": "b' proud'",
  "895": "b' Every'",
  "896": "b' surprised'",
  "897": "b'pected'",
  "898": "b'Let'",
  "899": "b' high'",
  "900": "b' cu'",
  "901": "b' hurt'",
  "902": "b' come'",
  "903": "b'imb'",
  "904": "b'arden'",
  "905": "b' door'",
  "906": "b' garden'",
  "907": "b'bb'",
  "908": "b' ground'",
  "909": "b' opened'",
  "910": "b' picked'",
  "911": "b' loud'",
  "912": "b' climb'",
  "913": "b'expected'",
  "914": "b' unexpected'",
  "915": "b' gl'",
  "916": "b' che'",
  "917": "b'ild'",
  "918": "b' im'",
  "919": "b'As'",
  "920": "b' give'",
  "921": "b' way'",
  "922": "b'ail'",
  "923": "b\"'m\"",
  "924": "b' thanked'",
  "925": "b' color'",
  "926": "b' blue'",
  "927": "b' still'",
  "928": "b' ever'",
  "929": "b' hugged'",
  "930": "b' From'",
  "931": "b' call'",
  "932": "b' far'",
  "933": "b'ip'",
  "934": "b' Her'",
  "935": "b' Sara'",
  "936": "b' When'",
  "937": "b'No'",
  "938": "b' off'",
  "939": "b' magic'",
  "940": "b'iz'",
  "941": "b'ough'",
  "942": "b'age'",
  "943": "b'ummy'",
  "944": "b' K'",
  "945": "b' jumped'",
  "946": "b' should'",
  "947": "b' family'",
  "948": "b' par'",
  "949": "b'ool'",
  "950": "b' kid'",
  "951": "b' smile'",
  "952": "b'hes'",
  "953": "b'uff'",
  "954": "b' place'",
  "955": "b'kay'",
  "956": "b' walk'",
  "957": "b' now'",
  "958": "b'ct'",
  "959": "b' In'",
  "960": "b' great'",
  "961": "b'em'",
  "962": "b'ture'",
  "963": "b' qu'",
  "964": "b'les'",
  "965": "b' strong'",
  "966": "b' stay'",
  "967": "b' unt'",
  "968": "b' sto'",
  "969": "b'aut'",
  "970": "b' forest'",
  "971": "b'ane'",
  "972": "b' bra'",
  "973": "b'itty'",
  "974": "b' P'",
  "975": "b' frog'",
  "976": "b' bro'",
  "977": "b' until'",
  "978": "b'oon'",
  "979": "b' beaut'",
  "980": "b'dy'",
  "981": "b' squ'",
  "982": "b' stick'",
  "983": "b'xt'",
  "984": "b' next'",
  "985": "b' boat'",
  "986": "b'lease'",
  "987": "b'ning'",
  "988": "b' happily'",
  "989": "b' listen'",
  "990": "b'aking'",
  "991": "b' kids'",
  "992": "b' tra'",
  "993": "b'ies'",
  "994": "b'iful'",
  "995": "b' beautiful'",
  "996": "b' app'",
  "997": "b'th'",
  "998": "b' helped'",
  "999": "b' dra'"
}